{
    "eye_button": "Pokaži",
    "eyeclosed_button": "Zatvori",
    "slide_button": "Naprijed",
    "close_button": "ZATVORI",
    "continue_button": "NASTAVI",
    "skip_button": "PRESKOČI",
    "confirm_button": "POTVRDI",
    "hint1_button": "HINT 1",
    "hint2_button": "HINT 2",
    "solution_button": "RJEŠENJE",
    "google_maps_button": "IDI NA GOOGLE MAPS",
   
    "appbar_back_button": "Povratak",
    "appbar_newspapers_button": "Novine",
    "appbar_map_button": "Karta",
    "appbar_characters_button": "Likovi",
    "appbar_menu_button": "Upute",

    "dialogs_skip_dialog": "Sigurni ste da želite preskočiti zagonetku?",
    "dialogs_no": "NE",
    "dialogs_yes": "DA",
    "dialogs_correct_dialog": "Točno!",

    "first_page_title_1": "NEKAJ U\n",
    "first_page_title_2": "ZAGREBU\n",
    "first_page_title_3": "NE ŠTIMA",
    "first_page_about": "O ČEMU SE TU RADI",
    "first_page_faq": "ČESTA PITANJA",
    "first_page_rules": "UPUTE ZA IGRU",
    "first_page_us": "TKO SMO MI",
    "first_page_start": "POKRENI IGRU",

    "coupon_text": "Unesite kod od 6 znakova",
    "coupon_hint_textfield": "UNESI KOD",
    "coupon_empty_textfield": "UNESI KOD ZA IGRU",
    "coupon_not_valid": "NEISPRAVAN KOD ZA IGRU",

    "about_text": "'NEKAJ U ZAGREBU NE ŠTIMA' je igra sa zagonetkama na otvorenom. Jeste li čuli za escape room igre? U ovoj igri ćete biti likovi u priči i rješavati zagonetke, baš kao u escape room-u, ali šetajući po centru Zagreba. \nU našoj sasvim izmišljenoj priči, susrest ćete sasvim stvarne osobe iz hrvatske povijesti s početka 20. stoljeća i saznati neke zanimljivosti o njihovim životima i Zagrebu koje sigurno do sada niste znali. \nIgra počinje na Zrinjevcu, poznatome zagrebačkom parku. Aplikacija će vas voditi do svake iduće lokacije, na kojima ćete rješavati zagonetke da biste napredovali do svog konačnog cilja. A cilj je spasiti Zagreb od neobične pošasti koja je njegove stanovnike potpuno izbacila iz takta. \nZa rješavanje svake zagonetke koristit ćete i ono što vidite u prostoru oko sebe: zgrade, skulpture, predmete... A ako negdje zapnete, tu su hintovi koji će vam pomoći. \nIgru možete igrati sami ili u timu. Sve što vam treba je mobitel s napunjenom baterijom i malo mobilnih podataka. Možete igrati bilo kada, ali preporučujemo da igrate po danjem svjetlu. \nZagreb treba vašu pomoć! Jeste li spremni?",
    "about_us_text1": "Mi smo  ",
    "about_us_text2": ", ljubitelji društvenih igara svih vrsta, a ponajviše igara sa zagonetkama. Autori smo nekoliko igara sa zagonetkama koje možete igrati u udobnosti vlastitog doma. Ovo je naša prva escape room igra na otvorenom. Svi koji su sudjelovali u stvaranju ove igre su članovi iste obitelji: tri sestre, njihovi partneri, pa čak i djeca! Odabrali smo Zagreb, grad u kojem živimo i kojeg volimo. Istražujući o povijesti Zagreba saznali smo mnoštvo zanimljivosti, koje kroz igru sa zadovoljstvom dijelimo s vama. Pošto volimo kad su zagonetke u igri upletene u dobru priču, osmisliti smo pomalo šašavi narativ u kojem ćete, nadamo se, uživati koliko i mi dok smo ga stvarali. Prepustite se i utonite u svijet koji smo izmaštali za vas!",

    "faq_question_1": "KAKO IGRATI OVU IGRU?",
    "faq_question_2": "O ČEMU SE RADI U IGRI?",
    "faq_question_3": "KOLIKO IGRAČA MOŽE BITI U TIMU?",
    "faq_question_4": "KADA MOŽEMO IGRATI IGRU?",
    "faq_question_5": "MOGU LI IGRU IGRATI DJECA?",
    "faq_question_6": "KOLIKO IGRA TRAJE?",
    "faq_question_7": "POSTOJI LI VREMENSKO OGRANIČENJE UNUTAR KOJEG TREBA ODIGRATI IGRU?",
    "faq_question_8": "ŠTO TREBAMO ZA IGRU?",
    "faq_question_9": "MOŽEMO LI IGRATI NA VIŠE MOBITELA ISTOVREMENO?",
    "faq_question_10": "KAKO ZAPOČETI IGRU?",
    "faq_question_11": "KOJA SU PRAVILA IGRE?",
    "faq_question_12": "ŠTO AKO ZAPNEMO?",
    "faq_question_13": "MOŽEMO LI IGRATI IGRU AKO NEMAMO ISKUSTVA U SLIČNIM IGRAMA?",
    "faq_question_14": "DRUGA PITANJA?",

    "faq_answer_1": "'Nekaj u Zagrebu ne štima' je igra sa zagonetkama na otvorenom. Igra se s mobilnom aplikacijom, šetajući centrom Zagreba i rješavajući zagonetke.",
    "faq_answer_2": "Bit ćete ubačeni u prošlost, na sam početak 20. stoljeća. Susretat ćete živopisne likove koji su djelovali u Zagrebu u to doba i s njima se uhvatiti u koštac s luckastom nevoljom koja je obuzela grad. Iako je priča plod naše mašte, likovi u njoj su stvarni, a lokacije koje ćete posjetiti su zaista bile dio njihovih života.",
    "faq_answer_3": "Igru možete igrati sami, ili u grupi. Preporučujemo da vas je maksimalno 5, ali možete igrati i u većem timu.",
    "faq_answer_4": "Igru možete igrati bilo kada, ali preporučujemo da je igrate po danjem svjetlu jer ćete za rješavanje zagonetki koristiti stvari koje vidite oko sebe u prostoru.",
    "faq_answer_5": "Smatramo da je igra odlična aktivnost za djecu, ali manja djeca će trebati pomoć odraslih u kretanju po gradu i rješavanju zagonetki. Veća djeca, koja se inače samostalno kreću gradom mogu igrati igru i bez odraslih, ali ako nemaju iskustva u escape room ili sličnim igrama, možda će im zagonetke biti suviše izazovne da ih rješavaju sami.",
    "faq_answer_6": "Igra traje oko 2 sata. U samoj šetnji preći ćete oko 2 km, za što treba oko 25 min.",
    "faq_answer_7": "Ne postoji! Igru možete prekinuti u bilo kojem trenutku, napraviti pauzu i završiti je kasnije taj ili bilo koji drugi dan. Aplikacija će zapamtiti gdje ste stali.",
    "faq_answer_8": "Trebat će vam mobitel s napunjenom baterijom i malo mobilnih podataka.",
    "faq_answer_9": "Da! Ne morate se svi gurati iznad jednog ekrana, već možete instalirati aplikaciju i pokrenuti kod igre na više mobitela. Zajednički napredak u igri će aplikacija automatski bilježiti.",
    "faq_answer_10": "Igru počinjete na Zrinjevcu, u glazbenom paviljonu. Tamo treba pokrenuti igru na aplikaciji i dalje će vas ona voditi kroz igru.",
    "faq_answer_11": "Bez brige, ne postoje nikakva komplicirana pravila koja morate proučiti. Nekoliko uputa za igranje dobit ćete kad pokrenete igru pritiskom na POKRENI IGRU u glavnom izborniku, a bilo kad tijekom igre ćete ih moći ponovno pročitati.",
    "faq_answer_12": "Za svaku zagonetku možete koristiti pomoć (hintove), a pobrinuli smo se da za teže zagonetke damo dovoljno informacija i tragova da ih olakšamo. Ako neku zagonetku želite preskočiti, i to je moguće.",
    "faq_answer_13": "Naravno! Naša igra je dizajnirana tako da bude dovoljno izazovna za ljubitelje escape room i sličnih igara, ali osigurali smo pomoć i za sve one koji su u takvim igrama početnici. Bili bismo presretni da upravo s našom igrom otkrijete čudesni svijet igara sa zagonetkama!",

    "rules_gotolocation_text_1": "Igru započinjete u glazbenom paviljonu u centru parka Zrinjevca, čiju lokaciju ste dobili u e-mailu. Donja poveznica vas također vodi na početnu lokaciju označenu u Google Maps.",
    "rules_gotolocation_text_2": "Kad stignete na početnu točku, pritisnite polje NASTAVI.",
    "rules_appbar_text_1": "Tijekom igre, imat ćete pristup gornjem izborniku kojega možete koristiti kad god to želite. Izbornik će izgledati ovako:",
    "rules_appbar_text_2": "Pritiskom na pojedinu ikonu otvorit će se odgovarajuća stranica, a ponovnim pritiskom na ikonu će se stranica zatvoriti i vratit ćete se na igru.",
    "rules_backbutton_text": "Pritiskom na ovu ikonu vraćate se na prethodnu stranicu.",
    "rules_newspapers_text": "U početku igre, dobit ćete novine koje će vam biti uvelike od pomoći u rješavanju zagonetki. Korisno je pročitati novine čim ih dobijete, ali tijekom igre ćete im moći bilo kada ponovno pristupiti pritiskom na ovu ikonu.",
    "rules_map_text": "Pritiskom na ovu ikonu otvorit će se karta sa zeleno obojanim lokacijama koje ste dosad posjetili i crveno obojanom lokacijom koju sljedeću trebate posjetiti. Kartu možete smanjivati i ponovno uvećavati, i njome se kretati klizanjem prsta. Ako se iz bilo kojeg razloga želite vratiti na neku prethodno odigrani dio igre, to možete učiniti pritiskom na odgovarajuću lokaciju.",
    "rules_characters_text": "Pritiskom na ovu ikonu otvorit će se stranica na kojoj u bilo kojem trenu igre možete saznati nešto o stvarnim povijesnim ličnostima koji se u igri pojavljuju.",
    "rules_menu_text": "Pritiskom na ovu ikonu otvorit će se ove upute koje možete u bilo kojem trenutku ponovno pregledati.",
    "rules_puzzles_text": "Na svakoj lokaciji dobit ćete komadić priče. Zatim ćete rješavati zagonetku koja će uvijek biti vezana uz nešto što vidite na lokaciji. U našoj igri nema negativnih bodova i imat ćete neograničen broj pokušaja upisa rješenja. Ako zapnete, možete tražiti pomoć pritiskom na polje HINT 1. Nakon što unesete rješenje, nastavit ćete s igrom.",
    "rules_gps_text": "Kada riješite neku zagonetku, igra će vam sama pokazati kartu s putom do iduće lokacije. Imajte na umu da se Zagreb od početka 20. stoljeća do danas promijenio pa na nekim lokacijama neće biti iste zgrade ili lokali koji se spominju u našoj priči. U igri ne koristimo GPS, jer smatramo da je dio čari igara na otvorenom i snalaženje u prostoru kao i čitanje karte. Ali, ako želite, za pronalaženje iduće lokacije, uvijek se možete poslužiti uputama na Google Maps pritiskom ovakvog polja na karti:",
    "rules_funfacts_text": "Tijekom igre imat ćete priliku saznati različite informacije o Zagrebu onog doba i mjestima koja ćete posjetiti. Te će se informacije pojavljivati pod naslovom 'ZANIMLJIVOSTI'. One nisu nužne za igru pa ih možete pročitati, ali isto tako i preskočiti.",
    "rules_finished_text": "I za kraj, kako je ovo igra na otvorenom, svakako obratite pozornost na sigurnost u prometu. Pazite gdje se krećete i nemojte istovremeno hodati i gledati u mobitel. To je to. Započnite igru pritiskom na polje POKRENI IGRU u glavnom izborniku.",
    "rules_finishedmenu_text": "I za kraj, kako je ovo igra na otvorenom, svakako obratite pozornost na sigurnost u prometu. Pazite gdje se krećete i nemojte istovremeno hodati i gledati u mobitel. To je to. Nastavite igru pritiskom na polje NASTAVI.",

    "map_name_zrinjevac_0": "1/10",
    "map_name_zrinjevac": "ZRINJEVAC",
    "map_name_penkala_0": "2/10",
    "map_name_penkala_1": "PENKALINA",
    "map_name_penkala_2": "RADIONICA",
    "map_name_elsa_0": "3/10",
    "map_name_elsa_1": "ELSA-FLUID",
    "map_name_elsa_2": "DOM",
    "map_name_trg_0": "3/10",
    "map_name_trg_1": "JELAČIĆ",
    "map_name_trg_2": "PLAC",
    "map_name_maketa_0": "4/10",
    "map_name_maketa_1": "MAKETA",
    "map_name_maketa_2": "ZAGREBA",
    "map_name_harmica_0": "5/10",
    "map_name_harmica_1": "PICK-BAR",
    "map_name_harmica_2": "KABARET",
    "map_name_oktogon_0": "6/10",
    "map_name_oktogon": "OKTOGON",
    "map_name_budicki_0": "7/10",
    "map_name_budicki_1": "BUDICKIJEVA",
    "map_name_budicki_2": "PRODAVAONICA",
    "map_name_obzor_0": "8/10",
    "map_name_obzor_1": "REDAKCIJA",
    "map_name_obzor_2": "OBZORA",
    "map_name_kallina_0": "8/10",
    "map_name_kallina_1": "KUĆA",
    "map_name_kallina_2": "KALLINA",
    "map_name_hnk_0": "9/10",
    "map_name_hnk_1": "ZEMALJSKO",
    "map_name_hnk_2": "KAZALIŠTE",
    "map_name_mazuranac_0": "10/10",
    "map_name_mazuranac_1": "POLIJETANJE",
    "map_name_mazuranac_2": "TURULA",
    "map_press_button_1": "PRITISNI ŽELJENU LOKACIJU",
    "map_press_button_2": "KAD STIGNEŠ NA LOKACIJU, PRITISNI JE",
    "map_intro": "Idite do iduće lokacije slijedeći put označen strelicama. Kada stignete, pritisnite kartu na mjestu lokacije.",

    "song_title": "NEKAJ U ZAGREBU NE ŠTIMA",
    "song_performer": "Izvodi Dalida Vrabec",

    "character_feller": "Eugen Viktor Feller (1871. - 15.11.1936.) bio je pionir industrijske proizvodnje medicinskih proizvoda u Hrvatskoj. 1901. je sagradio u Donjoj Stubici prvu tvornicu lijekova u Hrvatskoj u kojoj je proizvodio glasoviti Elsa-fluid. Taj eliksir ne reklamira se kao specifičan lijek protiv određene bolesti, već kao univerzalno djelotvorno sredstvo za ublažavanje simptoma, jačanje organizma i svakodnevnu higijenu, što mu osigurava masovnu uporabu. Intenzivnom proizvodnjom, dobro osmišljenom reklamom i spretnim poduzetništvom Feller je osvojio europsko tržište, ali i udaljene zemlje poput Perzije i Amerike. Prodano je 27 milijuna bočica, a pojavio se i niz krivotvorenih pripravaka. Veliko bogatstvo omogućilo mu je gradnju čak tri raskošne zgrade u Zagrebu. Na pitanje da li Elsa-fluid doista pomaže, apotekar Feller je navodno jednom znancu odgovorio: ‘Kak ne bi pomagal, kad je meni pomogel da podignem prvu četverokatnicu na Jelačić placu’.",
    "character_budicki": "Ferdinand Budicki (11.4.1871. - 25.6.1951.) bio je hrvatski pionir automobilizma, biciklizma i zrakoplovstva. Bravar po zanatu, u Grazu i Beču radio je u kod poznatih majstora, a kasnije i u tvornici bicikla, gdje započinje njegova strast prema biciklizmu. Proputovao je biciklom mnoge europske zemlje i sjevernu Afriku, a iz Beča je u Zagreb 1901. godine dovezao prvi automobil, rabljeni Opel. 1898. je registrirao Prvu hrvatsku popravljaonu i prodavaonu bicikla i šivaćih strojeva ‘K Touristu’ u Mavrovskoj, današnjoj Masarykovoj ulici. U njoj je nudio i besplatne poduke i servis kupcima bicikala. Prvi autosalon otvorio je na uglu Ilice i Gundulićeve ulice. Budickom u Zagrebu bečka vozačka dozvola nije bila priznata, pa je morao pristupiti prvome ispitu za dobivanje vozačke dozvole koji je održan 1910. u Zagrebu, a dodijeljena mu je vozačka dozvola serijskoga broja 1. Kako u komisiji nitko nije znao voziti, tako je vožnji podučio i članove povjerenstva koje mu je dodijelilo vozačku dozvolu. 1910. je Budicki otvorio je prvu autoškolu u Zagrebu, a ubrzo nakon toga i prvu taxi službu.",
    "character_zagorka": "Marija Jurić Zagorka (2.3.1873. - 30.11.1957.) bila je književnica i prva hrvatska profesionalna novinarka. Udavala se dvaput. Prvi brak su dogovorili njeni roditelji, a radi tog neželjenog braka sa škrtim i kontrolirajućim mužem i svekrve koja joj je u hranu ubacivala ocat, muhe i pepeo, doživjela je nervni slom zbog kojeg je neko vrijeme provela u sanatoriju. Iz Mađarske je, prerušena u služavku, pobjegla natrag u Hrvatsku, gdje i raskida brak. U Zagrebu počinje pisati za Obzor pod pseudonimom Zagorka. Unatoč trostruko manjoj plaći od svojih muških kolega, Zagorka postaje prva hrvatska politička novinarka, priznata širom Europe, te  radi u Obzoru pune 22 godine. Zagorka je poznata i po svome feminističkom angažmanu, koji započinje osnivanjem prve ženske sindikalne organizacije u Hrvatskoj, a nastavlja se pisanjem brojnih feminističkih tekstova. Pisala je pod različitim ženskim i muškim pseudonimima. Njene drame za kazalište su bile vrlo omiljene kod publike, a surađivala je i s brojnim novinama. 1925. godine pokrenula je 'Ženski list', prvi časopis u Hrvatskoj namijenjen ženama. Ipak je najpoznatija po svojim iznimno popularnim povijesnim romanima, koji su dosezali milijunske naklade.",
    "character_polak": "Irma Polak (11.6.1875. - 30.11.1931.), operna i operetna sopranistica rodom iz Slovenije, radila je u Hrvatskom narodnom kazalištu od 1901. godine. Kao izvanbračno dijete odgojena je u uršulinskom samostanu, iz kojeg je pobjegla sa 16 godina kako bi se pridružila ljubljanskoj kazališnoj družini. Iznimno talentirana, prekrasnog glasa i raskošnog scenskog nastupa, Irma je bila izuzetno popularna te velika ljubimica zagrebačke publike, s ostvarenih oko čak tisuću i petsto nastupa. Osim opernih i operetnih, igrala je i dramske uloge, te je nastupila u prvom hrvatskom nijemom filmu Brecko 1917. godine. S mužem je otvorila kabaret Pick-bar na današnjem Trgu bana Jelačića, u kući gdje se nalazi prolaz Harmica. Snimala je u Penkalinom studiju u današnjoj Teslinoj ulici, a nakon što je po sili zakona umirovljena s 52 godine, radila u njegovom dućanu u Oktogonu kao ‘upraviteljica gramofonskog salona’.",
    "character_bastl": "Vjekoslav Alois Bastl (13.8.1872. - 3.9.1947.) bio je predstavnik secesije u hrvatskoj arhitekturi i jedan od osnivača Kluba hrvatskih arhitekata 1906. godine. Studirao je u Beču kod Otta Wagnera, gdje je prigrlio novi stil - secesiju. Autor je mnogih zgrada u Zagrebu, među ostalim i Elsa-fluid doma na glavnom trgu i Vile Kalline u Masarykovoj ulici. Nakon zamiranja secesije Bastl se priključio neoklasicističkoj liniji koja je obilježila nastavak njegovog stvaralaštva. Uz arhitekturu strast mu je bila i astrologija, okultizam i spiritizam, što prvi put javno pokazuje izborom Palače znanstvenih zavoda za okultizam pokraj Pariza kao teme diplomskog projekta. Redovito je objavljivao članke o astrološkim temama u spiritističkom mjesečniku ‘Novo sunce’ pod pseudonimom Uranus, izrađivao opće i osobne horoskope te se bavio hipnozom. Veliku naklonost okultnom Bastl je povezao sa svojim civilnim zanimanjem, a simbolizam učinio neizostavnim dijelom vlastite arhitekture, prisutan u skulpturalnim detaljima dekorativnog karaktera na pročeljima njegovih zgrada.",
    "character_penkala": "Slavoljub Penkala (20.4.1871. - 5.2.1922.) bio je inženjer kemije i jedan od najznačajnijih europskih izumitelja s početka 20. stoljeća. Porijeklom iz Slovačke, seli se u Zagreb, te radi ljubavi spram svoje nove domovine daje ime Eduard kroatizirati u Slavoljub. Najpoznatiji je po patentiranju prve mehaničke olovke na svijetu koja je dobila ime po njemu - penkala. Usavršio je gramofonske igle, proizvodio prve gramofonske ploče u Hrvatskoj i prvi u Hrvatskoj snimao glasove naših opernih i operetnih pjevača na gramofonskim zapisima. Njegova najveća strast bila je aeronautika te je 1910. konstruirao zrakoplov i organizirao prvo polijetanje zrakoplova u Hrvatskoj. Od brojnih značajnih izuma ističu se još: prislušni uređaj (bug), prašak za pranje rublja, termos boca, lijek protiv reume, džepna svjetiljka i Krepax (sredstvo za uništavanje insekata).",

    "newspapers_issue_1": "POPODNEVNO IZDANJE",
    "newspapers_issue_2": "IZLAZI SVAKI DAN OSIM NEDJELJE I BLAGDANA.",
    "newspapers_issue_3": "UREDNIŠTVO SE NALAZI U GUNDULIĆEVOJ ULICI BROJ 18, 1. KAT",
    "newspapers_date": "Zagreb, subota 17. ožujka 1906.\nGod. II. broj 124.",
    "newspapers_readmore": "ČITAJ VIŠE",
    "newspapers_readless": "ČITAJ MANJE",
    "newspapers_elsa_1": "ljekarnik E.V.Feller,\nStubica,\ncentrala br. 182\n(Hrvatska)",
    "newspapers_elsa_2": "Dokazano je primio više od 100.000 priznanica i liječničkih preporuka",
    "newspapers_elsa_3": "Što svi hvale, mora da je dobro!",
    "newspapers_cabaret": "Kad padne noć, Zagreb oživi – dođite u Pick-bar kabaret, gdje nastupa omiljena Irma Polak!\nVidimo se večeras na Jelačić-placu!",
    "newspapers_astrology_1": "VJEŽBAJMO S ELEMENTIMA - HOROSKOP ZA DNEVNU TJELOVJEŽBU",
    "newspapers_astrology_2": "Pripadnici zemljanog dijela zodijaka, prizemljite se, sjednite i odmorite. Ostanite tako 20 minuta.\nVodenim znakovima gipkosti ne nedostaje, pa spustite glavu na pod, podignite stražnjicu u vis. Stopala moraju ostati na podu!\nVatreni znakovi, sjednite i pružite ruke ispred sebe. Duboko izdahnite i osjetite unutarnju toplinu. Ponovite 10 puta.\nZračni znakovi imaju problema s leđima pa ih trebaju dobro saviti. Podignite ruke iznad sebe i pustite da zrak struji kroz vas. Vježbati na propuhu.",
    "newspapers_penkala": "Prodavaonica gramofonskih ploča\nEDISON BELL PENKALA LTD.\nVeliki izbor snimaka glazbe s poznatim domaćim umjetnicima. Dućan se nalazi na adresi: Ilica 5 (Oktogon)",
    "newspapers_fun_1": "VRIJEME ZA RAZONODU",
    "newspapers_fun_2": "Prema gornjim predlošcima koji si međusobno odgovaraju otkrij troslovnu riječ.",
    "newspapers_budicki_1": "Pronađite savršen alat za vaše modne snove i sašijte si haljine nove! Trgovina automobila, gramofonskih ploča i šivaćih mašina",
    "newspapers_budicki_2": "FERDINAND BUDICKI, ugao Ilice i Gundulićeve",
    "newspapers_article_title_1": "ZAGREPČANI POGLEDAJTE GORE!",
    "newspapers_article_text_visible_1": "Jedno od imena koja su se neizbrisivo urezala u kulturnu povijest našega grada jest Rudolf Valdec, cijenjeni hrvatski kipar.",
    "newspapers_article_text_hidden_1": "Profesor Valdec poznat je najviše po svojim brojnim skulpturama, koje krase pročelja značajnih zgrada u Zagrebu poput Palače Burze, Muzeja za umjetnost i obrt, Etnografskog muzeja, Zagrebačke katedrale i mnogih drugih. Njegove arhitektonske skulpture, majstorski oblikovane u umjetnom kamenu i bronci, primjer su vrhunskog umijeća i estetike nove umjetnosti tzv. secesije.\nS ponosom najavljujemo da će Valdec još jednom obogatiti lice grada svojim novim skulpturama planiranim na vrhu zgrade Hrvatske zemaljske banke koja uskoro kreće u gradnju, na mjestu današnje radionice Slavoljuba Penkale. Iz provjerenih izvora saznali smo da je riječ o šest skulptura božanstava koji simboliziraju stočarstvo, ribarstvo, rudarstvo, umjetni obrt, šumarstvo i poljodjelstvo.\nStoga dragi Zagrepčani, dok šetate gradskim ulicama, podignite pogled i ne propustite priliku uživati u ovoj veličanstvenoj izložbi na otvorenom.",
    "newspapers_article_title_2": "ZGRADA ELSA-FLUID DOMA",
    "newspapers_article_text_visible_2": "Nakon više od godine dana radova, ove godine dovršena je zanimljiva uglovnica na Jelačićevom trgu.",
    "newspapers_article_text_hidden_2": "Naručitelj, poznati ljekarnik gospodin Feller, ponovo je odabrao svog ´kućnog´arhitekta, Vjekoslava Bastla, da mu projektira i drugu njegovu rezidenciju u Zagrebu. Feller je htio nešto drugačije, suvremeno, nešto o čemu će se pričati i tako je izgrađena prva četverokatnica u Zagrebu s neobičnom bocom čudesnog Fellerovog eliksira koja se proteže kroz dvije etaže na zapadnom pročelju zgrade.\nPitali smo građane što misle o najvišoj zgradi u Zagrebu i dobili raznolike odgovore. Dok se jedni dive novoj arhitektonskoj senzaciji na glavnom trgu, oni konzervativniji su zgroženi napadnom secesijskom arhitektonskom plastikom s djevojačkim figurama, neobično oblikovanom završnom kupolom, a ponajviše reklamom u obliku famozne boce.\nSvakako, ne može se poreći da Zagreb nije dobio jedno novo zanimljivo zdanje koje će dakako postići cilj svoga vlasnika i promijeniti vizuru našega grada.",
    "newspapers_article_title_3": "NEKAJ U ZAGREBU NE ŠTIMA!",
    "newspapers_article_text_visible_3": "U posljednje vrijeme, u našem gradu kruže neobične glasine koje zabrinjavaju kako pučane, tako i umjetnički svijet.",
    "newspapers_article_text_hidden_3": "Čini se da su mnogi naši sugrađani, poznati po svojoj ljubavi prema glazbi i popriličnom muzičkom daru, počeli iznenada gubiti sposobnost milozvučnog pjevanja. Ova neobična pojava, kojoj nitko ne može dokučiti uzrok, širi se poput vala. Uvaženi gradski liječnici ne nalaze nikakav fizički razlog, glasnice mnogobrojnih osoba koje im dolaze na pregled, potpuno su zdrave, ali, kako govore sami pogođeni, u trenutku kad pokušaju zapjevati, glas koji izlazi zvuči kao neugodna buka.\nNismo uspjeli razgovarati ni s kim iz Zemaljskog kazališta, no ljubitelji opere pribojavaju se katastrofe na skorašnjoj premijeri ´La Boheme´.\nNeki uglednici krive visoke zgrade izrasle u gradu za koje tvrde da remete prirodno strujanje zraka, dok drugi sumnjaju na utjecaj modernih inovacija. Električna rasvjeta, koja se nedavno počela širiti ulicama grada, navodno može izazvati poremećaje u prirodnim tokovima ljudskog organizma.\nIako su sve to za sada samo pretpostavke, jedno je sigurno – ova čudnovata pojava unosi nemir među narod. Dok čekamo odgovore, Zagrepčani će, čini se neko vrijeme morati živjeti bez svoje omiljene razonode.",
    "newspapers_article_title_4": "NOVI LET BALONA ´TURUL´",
    "newspapers_article_text_visible_4": "Za danas je najavljen dugoočekivani događaj koji već danima izaziva veliko uzbuđenje među građanima.",
    "newspapers_article_text_hidden_4": "U popodnevnim satima, s Mažuranićevog trga ponovo će poletjeti balon na vrući zrak ´Turul´, a svi Zagrepčani pozvani su da svojim dolaskom uveličaju ovaj važan događaj. Balon će primiti četiri putnika, a ovaj put cilj mu je letjeti prema jugu.\nKako saznajemo, mnogi naši sugrađani planiraju doći na trg sa svojim obiteljima kako bi iz prve ruke svjedočili tom nevjerojatnom poduhvatu. Djeca s nestrpljenjem čekaju prizor ogromnog balona koji se uzdiže prema nebu, dok stariji s divljenjem gledaju na ovu smjelu pustolovinu.\nU povodu ovog polijetanja, očekuje se i prigodno slavlje na trgu, uz prodaju hrane, pića i raznih suvenira. Mnogi smatraju kako je ovo još jedan znak da se Zagreb ubrzano modernizira i hvata korak s ostalim europskim metropolama, otvarajući vrata novim dostignućima u znanosti i tehnologiji.",
    "newspapers_end_title": "DOBRA GLAZBA SE VRATILA U ZAGREB!",
    "newspapers_end_text_1": "Drage naše građanke i građani! Sa zadovoljstvom vas obavještavamo da je čudnovata epidemija falš glasova iznenada nestala. Svi mi ljubitelji lijepe glazbe možemo odahnuti.\nSinoć je održana premijera ‘La Boheme’ u Zemaljskom kazalištu uz mnogobrojne obožavatelje opere. Veličanstvena Irma Polak još jednom je očarala zagrebačku publiku.\nVečeras u Pick-bar kabaretu pogledajte i poslušajte nastup zvijezde u usponu Dalide Vrabec. Zanimljiva mlada dama i novo lice na zagrebačkoj sceni, oduševljava svojim nastupima, a svi se pitaju što je ta mala crna kutijica koju stalno ima sa sobom na pozornici.",
    "newspapers_end_text_2": "Večeras u Pick-bar kabaretu pogledajte i poslušajte nastup zvijezde u usponu Dalide Vrabec. Zanimljiva mlada dama i novo lice na zagrebačkoj sceni, oduševljava svojim nastupima, a svi se pitaju što je ta mala crna kutijica koju stalno ima sa sobom na pozornici.",
    "newspapers_intro": "Novine možete uvijek ponovno pogledati pritiskom na ikonu u gornjem izborniku.",

    "funfact_title": "ZANIMLJIVOSTI",
    "funfact_paviljon": "Na mjestu Zrinjevca je nekada bio stočni sajam, a preobrazba u prvi javni trg Donjeg grada i prvi veliki gradski park u Hrvatskoj ostvarena je 1873. godine. U samom oblikovanju perivoja sudjelovali su i građani pa su tako upravo oni zaslužni za odabir platana na zrinjevačkim alejama. Muzik-paviljon je postavljen 1891. godine. Svake nedjelje tamo su se održavali koncerti, na koje je poznati izumitelj Penkala redovito vodio svoju obitelj.",
    "funfact_meteoroloskistup": "Meteorološki stup je gradu darovao liječnik i meteorolog amater dr. Adolf Holzer. Na stubama oko stupa stoji napis: ‘Sve dublje i dublje razotkriva nam znanost prirodne tajne i neodoljivom nas snagom sili k priznanju nepromijenljivoga neodkrovnoga vječnog božanstva’. Sat na stupu, koji je izradio urar König, ima 24-satnu podjelu, po 12 sati u gornjoj i donjoj polovici kruga.",
    "funfact_radionica": "Na ovoj lokaciji je 1906. otvorena prva Penkalina radionica u kojoj je proizvodio mehaničke olovke prema svom patentu. To su bile olovke koje nije bilo potrebno šiljiti, već su u sebi imale grafitnu minu. Olovka je doživjela ogroman uspjeh u Europi, pa i šire.",
    "funfact_elsa": "Elsa-fluid je bio vrlo popularan pripravak namijenjen za unutarnju i vanjsku primjenu u liječenju različitih tegoba; od kostobolje, glavobolje i zubobolje do jačanja mišića, ublažavanja nervoze i smanjivanja umora do sprečavanja kašlja, prehlade i promuklosti. Prodavao se po čitavom svijetu. Bio je, primjerice, omiljen u SAD-u u vrijeme prohibicije, obzirom da je u sastavu sadržavao popriličnu količinu alkohola. Zgrada Elsa-fluid doma, izgrađena 1906. godine, bila je tad najviša zgrada u Zagrebu i druga rezidencija obitelji Feller u tom gradu.",
    "funfact_tramvaj": "U Zagrebu je konjski tramvaj prvi put vozio 1891. godine, dosta kasnije u odnosu na druge europske gradove koji ga uvode šezdesetih godina 19. stoljeća. Prvi tramvaj na električni pogon je u Zagreb stigao 1910. godine.\nZagrebačka uspinjača iz 1893. godine, duga svega 66 metara, poznata je i kao jedna od najkraćih žičanih željeznica na svijetu namijenjenih javnom prometu. Uspinjaču je izgradio privatni investitor vidjevši tu dobru priliku za zaradu. Prvih godina nakon što je započela s radom, uspinjača se često kvarila zbog čega je dobila nadimak Zapinjača.",
    "funfact_kabaret": "U zagrebačkim kabaretima nastupaju kazališni glumci, nakon izvedbi u kazalištu, što nije po volji kazališnim upravama. Kabaret je na lošem glasu kao frivolna zabava, tim više jer se nakon kabareta održavao varijete pod geslom ‘zabava za odraslu gospodu’, a sadržavao je nastupe žonglera, majstora hipnoze, iluzionista i ‘lakonogih gospođica plaćenih da ne prekrivaju ruhom svoje krasote’. 1920. Irma Polak i suprug Aca Binički osnivaju Pick-bar kabaret te upravi matičnog kazališta navode kako se ne radi o ‘Tingltangl’ baru nego o otmjenu lokalu.",
    "funfact_oktogon": "Tijekom izgradnje zgrade u kojoj se Oktogon smjestio, na gradilište je dolutao mršavi pas. Radnici su ga hranili i pas se udomaćio. Nakon nekog vremena gradilište mu je postalo dom kojeg je branio od razbojnika, koji su ga na kraju, prema lokalnoj legendi, i koštali života. Pas, kojemu je arhitekt zgrade dao ime Pluto, ima i svoju spomen ploču u Bogovićevoj ulici.",
    "funfact_budickijevaprodavaonica": "Na uglu Ilice i Gundulićeve ulice, krajem 19. stoljeća nalazio se Budickijev dućan automobila u kojem su se, među ostalim, prodavale šivaće mašine i gramofoni. 1906. godine ta kuća je srušena i na mjestu nje sagrađena je nova zgrada. U njenom prizemlju bila je čuvena Kavana Corso u kojoj je, osim striptiz bara i prostorije za društvene igre, bilo organizirano i prvo javno slušanje Radio Zagreba, tako da su sa stropa do stolova bile spuštene žice sa slušalicama. O tom čudu tehnike novine su pisale kako se dame pomalo ljute jer im neobična naprava ‘kvari frizure’.",
    "funfact_obzor": "U uglovnici na križanju Gundulićeve i Masarykove ulice, osim što je dugi niz godina bila smještena redakcija hrvatskog dnevnog lista i Dioničke tiskare, bio je smješten i prvi Budickijev dućan s biciklima i šivaćim mašinama ‘K Touristu’. Preko puta je Josip Kallina, prema Bastlovom projektu, izgradio stambeno-poslovnu zgradu u potpunosti obloženu keramikom proizvedenom u njegovoj tvornici keramičkih peći i pločica. Vila Kallina je prepoznatljiv secesijski biser srednjoeuropske arhitekture.",
    "funfact_zatvor": "Nekoć je u Petrinjskoj ulici bila ženska kaznionica zvana ‘Hotel Crvena lampa’, danas ugrađena u sklop sudskih zgrada. Marija Jurić Zagorka, slavna književnica i novinarka, provela je neko vrijeme u njemu zbog svog angažmana u raznim demonstracijama i uličnim nemirima. U zatvor je odvedena kočijom, a masa ju je na putu od Gundulićeve do Petrinjske pozdravljala klicanjem.",
    "funfact_hnk": "Zgrada Hrvatskog narodnog kazališta, nekoć Zemaljskog kazališta, povezana je od 1929. godine podzemnim hodnikom sa zgradom sportskog društva Sokol i Akademije dramske umjetnosti gdje se nalazi dvorana za baletne pokuse, krojačke radione i prostorije za grijanje i klimatizaciju kazališne zgrade.",
    "funfact_turul": "1905. godine dogodio se prvi let balonom Turul pri kojem su snimljene i prve fotografije Zagreba iz zraka. Obzor je najavio let građanstvu, a na Mažuranićevom trgu s kojeg je Turul uzletio, skupilo se tad gotovo pola Zagreba. Posadu su činila četiri letača, a Budicki i drugi automobilisti su ih pratili iz automobila. Balon je sletio u Mađarskoj nakon 6 sati leta. Nakon toga balon Turul letio je još nekoliko puta, a u posadi se dva puta našao i Budicki.",

    "story_paviljon_1": "Šetajući gradom, odlučili ste predahnuti u glazbenom paviljonu na Zrinjevcu. Kao pravi Zagrepčani, krenete se dogovarati gdje ćete sjesti na kavu, kad vas u tome prekine čudan fenomen.",
    "story_paviljon_2": "Paviljon se krene vrtjeti, prvo polako, a onda sve brže. Nakon minute ili dve panike, kaosa i vriske, sve se utišava. Paviljon se zaustavlja.",
    "story_paviljon_3": "Kad malo dođete k sebi, primjećujete da su se neke stvari promijenile. Park je ukrašen nekim drugim biljem, ljudi su obučeni u odjeću koja je u najmanju ruku jako staromodna, a putem uz park upravo prolazi jedna kočija. Pored vas u paviljonu ušminkani ulični svirač iznimno loše pjeva neki starogradski šlager.",
    "story_paviljon_4": "Čini vam se kao da se prošlost i sadašnjost isprepliću. Izađete iz paviljona kako biste pobjegli od te muke i krenete ravno prema meteorološkom stupu na sjeverom kraju parka.",

    "story_stup_1": "Pored stupa ugledate muškarca s impozantnim brkovima kako čita novine i gunđa si u bradu. Rado biste ga upitali može li kako objasniti što se događa, ali vidno je mrzovoljan i očigledno mu nije do razgovora.",
    "story_stup_2": "Zamislite se nad prvim člankom u novinama. U školi ste učili o Slavoljubu Eduardu Penkali, slavnom izumitelju, i njegova brkata fotografija vam se jasno urezala u pamćenje.",
    "story_stup_3": "Muškarac koji je upravo bacio novine strahovito podsjeća baš na njega. Ne preostaje vam ništa drugo nego slijediti ga. Možda to što ste se našli na istom mjestu u isto vrijeme nije samo slučajnost. Kamo on to žuri?",

    "story_radiona_1": "Muškarac s brkovima zaustavlja se ispred jedne zgrade gdje ga pred vratima već netko čeka. Ta druga osoba vas odmah zapazi i naglo prekida razgovor s brkonjom.",
    "story_radiona_2": "Poštovana družino, dozvolite mi da se predstavim: Vjekoslav Bastl, arhitekt i majstor astrologije i okultnog, vama na usluzi.",
    "story_radiona_3": "Eto, baš navratih kod dragog mi prijatelja Slavoljuba Penkale po primjerak njegove novoizumljene mehaničke olovke, kadli opazih vaš vrlo neobičan modni ukus. Tko vas odijeva, ako smijem priupitati?",
    "story_radiona_4": "Ohrabreni njegovim interesom za okultno, objasnite mu kako dolazite iz budućnosti.",
    "story_radiona_5": "Pa to ne može biti...baš sinoć imadoh viziju o družini koja iz drugog vremena dolazi u pomoć našem gradu!",
    "story_radiona_6": "Penkala vam se konačno obrati, frfljajući kroz brk.",
    "story_radiona_7": "U Zagrebu se događa nešto dosad nečuveno. Ljudi gube osjećaj za ton i melodiju. Pjevači umjesto da pjevaju, revu kao kakvi magarci!",
    "story_radiona_8": "Moj tek otvoreni studio za snimanje ploča više nema koga snimati! Najbolje da ga zatvorim i bacim ključ...",

    "story_elsafluiddom_1": "Dolazite na Jelačić-plac, gdje se zaustavljate ispred zgrade koja vam je potpuno nepoznata. Znate da u vašem vremenu na glavnom zagrebačkom trgu postoji neboder i mnogo drugih visokih zgrada, no 1906. ova četverokatnica viša je od svih ostalih zgrada u Zagrebu.",
    "story_elsafluiddom_2": "Bastl se srdačno pozdravi s dobro odjevenim gospodinom u pratnji pomalo rastresene dame. Gospodin popravi kravatu, razvuče osmijeh od uha do uha i kratko vam se nakloni.",
    "story_elsafluiddom_3": "Poštovanje, moje ime je Eugen Viktor Feller, ljekarnik sam po zvanju, tvorac magičnog Elsa-fluida. A što je Elsa-fluid? To se zna! Ha ha ha!",
    "story_elsafluiddom_4": "Tek tad primijetite upravo te riječi napisane na vijencu zgrade. I to nije sve! Na uglu zgrade nalazi se golema boca koja se proteže kroz čak dvije etaže, očigledno predstavljajući taj famozni napitak. Ustvari, kompletno pročelje je jedna velika reklama.",
    "story_elsafluiddom_5": "Dozvolite mi da vam predstavim gospodičnu Dalidu Vrabec, našu glavnu kemičarku koja jedina, uz mene naravno, poznaje formulu Elsa-fluida. Kako bi bilo da malo prošećete s Dalidom dok Bastl i ja porazgovaramo?",
    "story_elsafluiddom_6": "Slušaj Bastle, zvao sam te jer bi mi trebalo napraviti neke izmjene u stanu na katu. Trebat ćemo još jednu sobu. Šta da ti kažem, moja žena je opet trudna…",
    "story_elsafluiddom_7": "Feller i Bastl odu za svojim poslom, dok vi ostajete pred zgradom u društvu mlade djevojke. Dalidi Vrabec vidno je neugodno pa se sramežljivo smiješi, a vi vadite plan grada kako bi se lakše orijentirali.",
    "story_elsafluiddom_8": "Pretpostavljam da niste odavde? Nitko se ovde ovak ne odijeva!",
    "story_elsafluiddom_9": "Joj kak vam je zgodna ta karta, ja vam se tak loše snalazim u prostoru. Čekajte, di smo sad? Ne, nije ova…pokažite mi na karti zgradu gospon Fellera, prosim lepo.",
    "story_elsafluiddom_10": "Htjeli ste porazgovarati s Bastlom, no ne preostaje vam ništa drugo nego da ga pričekate. Dalida Vrabec zainteresirano prstom pregledava kartu pa zaključite da je bolje da prvo riješite njenu dilemu.",
    "story_elsafluiddom_11": "I kak vam se sviđa u Zagrebu? Pokušajte svakako dok ste ovdje uhvatiti koji nastup Irme Polak. Ona je zaista prava zvijezda, sve bih dala da imam takav glas.",
    "story_elsafluiddom_12": "Oh, jako mi je drago da smo se upoznali, ali stiže mi konjka. Doviđenja!",
    "story_elsafluiddom_13": "Dalida nervozno potrči na konjski tramvaj, umalo ugazivši u balegu na putu. Bastla još nema na vidiku, ali u taj tren ugledate još uvijek neraspoloženog Penkalu kako vam dolazi ususret.",
    "story_elsafluiddom_14": "Tko je ova žena s kojom ste razgovarali? Nekako mi je poznata. Kažete radi za Fellera s Elsa-fluidom? Hmm, možda je znam s nekog druženja kemičara. Te fešte su stvarno nešto posebno, vjerujte mi...",
    "story_elsafluiddom_15": "Krenete u šetnju s Penkalom prema Bakačevoj ulici, dok vam on razdragano prepričava dogodovštine s ludih kemičarskih tuluma.",

    "story_maketa_1": "Teško vam je upratiti Penkalinu priču, jer vam se pred očima slike prošlosti pretapaju sa slikama iz vašeg doba. Spazite maketu Zagreba u Bakačevoj ulici, koja sigurno nije bila tamo prije stotinjak godina.",
    "story_maketa_2": "Uto se oglasi Penkala.",
    "story_maketa_3": "Ima li kakvih novosti vezano za naš muzički problem? Situacija je sve gora. Trebao sam danas u studiju snimati Irmu Polak, ali nije se pojavila.",
    "story_maketa_4": "Bojim se da i ona ima problema s glasom. Krenuo sam je potražiti, ali eto, zadržao sam se s vama.",
    "story_maketa_5": "Mogu li vas zamoliti da je pronađete i dovedete mi je? Ja bih sad zaista morao ići.",
    "story_maketa_6": "Prije nego što ste se snašli, Penkala odjuri. Sjetite se da ste u Obzoru ugledali ime Irme Polak uz reklamu za Pick-bar kabaret, koji je igrom slučaja u neposrednoj blizini. Odlučite zaviriti i provjeriti je li tamo.",

    "story_harmica_1": "Stižete pred zgradu Pick-bar kabareta, a na vratima je natpis 'Zatvoreno'. Svejedno pokušate ući i imate sreće, vrata nisu zaključana. Dvorana je prazna, a u zraku se još osjeća miris duhana od jučerašnje večeri.",
    "story_harmica_2": "Čuju se nekakvi zvukovi iza vrata pored pozornice, kao da netko plače. Uđete u zapozorje, a tamo, ispred ogledala, u suzama sjedi Irma Polak. Ispričate se što ovako nenajavljeni upadate, ali ona je toliko izvan sebe da niti ne reagira na vaše prisutsvo.",
    "story_harmica_3": "Netko od vas se dosjeti i skokne do šanka da natoči konjak za smirenje i donese ga pjevačici. Ona odmahne rukom i radije potegne iz bočice Elsa-fluida sa stola. To je umiri pa vas sasluša.",
    "story_harmica_4": "Penkala vas je poslao? Njegove sumnje su točne, moj glas je potpuno propao! Zvučim kao da netko grebe noktima po ploči!",
    "story_harmica_5": "U kabaretu će me nekako zamijeniti suprug, ali što ću s 'La Boheme'? Premijera u kazalištu je za samo nekoliko dana!",
    "story_harmica_6": "Penkali recite da je snimanje otkazano do daljnjega, a ako pronađete rješenje za moje muke, bit ću vam zahvalna do groba.",
    "story_harmica_7": "Izađete iz zgrade i duboko udahnete, ne znajući kako pomoći opernoj divi u nevolji.",

    "story_oktogon_1": "U Oktogonu ugledate Penkalu, taman na vratima njegovog dućana. Prenesete mu što vam je ispričala izbezumljena Irma Polak na što on krene očajavati.",
    "story_oktogon_2": "Ne valjda i gospođa Polak! A kakav je krasan glas samo imala!",
    "story_oktogon_3": "Kad smo kod kvalitete glasa, sad mi je sinulo tko je ona djevojka koju smo vidjeli maločas na Jelačić-placu…Tako je, Dalidu Vrabec snimao sam jednom u svom studiju. Ta je pak pjevala očajno!",
    "story_oktogon_4": "Dok promatrate Penkalu kako zgroženo priča o pjevačkim pokušajima mlade kemičarke, preplavljuje vas osjećaj da je to nekako povezano s ovim problemom u kojem su se našli građani Zagreba i jasno vam je da morate pronaći tu ploču. Pitate Penkalu može li vam je dati.",
    "story_oktogon_5": "Hmm… trebao bih prelistati po svojoj arhivi. Sve ploče snimljene u studiju katalogizirane su i označene troznamenkastim brojem.",
    "story_oktogon_6": "Ma vidi vraga, opet su se pojavili..Pričekajte, prvo moram riješiti ovog odvratnog žohara!",
    "story_oktogon_7": "Penkala dohvati sprej s police i krene za žoharom koji je odjurio prema središtu Oktogona.",
    "story_oktogon_8": "Kad te zašpricam s KrepaxomⓇ neće ti biti pomoći! Znate, moj novi izum vrlo je djelotvoran protiv tih napornih stvorova.",
    "story_oktogon_9": "Dok se Penkala bori s povelikim kukcem, vama pažnju zaokupi mozaik na podu u samom centru Oktogona.",

    "story_budickiprodavaona_1": "Zatekli ste Ferdinanda Budickog, strastvenog pionira automobilizma u Hrvatskoj, kako isprobava novi model Opela ispred svoje trgovine. Predstavite mu se, no on je već čuo glasine o neobičnim pridošlicama i spremno vas poziva u svoj ured.",
    "story_budickiprodavaona_2": "Moj naklon! Je li istina da dolazite iz budućnosti? Recite mi, voze li kod vas automobili zrakom?",
    "story_budickiprodavaona_3": "Dođite, dođite, možemo poslušati ploču na mom gramofonu.",
    "story_budickiprodavaona_4": "Nakon što je glas Dalide Vrabec konačno utihnuo, izmijenite poglede nevjerice s Budickijem.",
    "story_budickiprodavaona_5": "Pa ovo je strašno, gdje ste samo to iskopali?! Puno više volim brzinu od glazbe, ali ne treba biti osobiti audiofil za prepoznati koliko je ovo neslušljivo.",
    "story_budickiprodavaona_6": "I, kažete, snimak je nastao prije ove misteriozne bolesti koja hara našim gradom?",
    "story_budickiprodavaona_7": "Ako vam ikako mogu pomoći u vašoj potrazi za rješenjem problema koji je zadesio uha naših sugrađana, stojim na raspolaganju.",
    "story_budickiprodavaona_8": "Znate što, Marija Jurić Zagorka vrlo je sposobna novinarka. Čuo sam da istražuje baš ovu temu. Možda je doznala kakve korisne informacije.",
    "story_budickiprodavaona_9": "A sad me ispričajte, moram juriti!",
    "story_budickiprodavaona_10": "Prije nego smo ga stigli pitati gdje da potražimo Zagorku, Budicki je već sjedio u svom automobilu. Skretavši u Ilicu, doviknuo nam je da svakako ne propustimo polijetanje Turula za koji sat s Mažuranićevog trga.",

    "story_kallina_1": "U redakciji Obzora, priprema sutrašnjih novina u punom je jeku. Zagorka sjedi za stolom i užurbano tipka. Ispričate joj tko ste i kako ste se ovdje našli te sve što ste do sad saznali o slučaju falš pjevača.",
    "story_kallina_2": "To nam je dakako glavna vijest u sutrašnjoj rubrici kulture, ali nismo puno odmakli s istragom fenomena.",
    "story_kallina_3": "Mnogi misle da je uzrok tome kakva prirodna nepogoda, no ta priča ne drži vodu. Zadnjih tjedana temperatura je konstantna, vrijeme je nepromjenjivo, ni kapi kiše, ni daška vjetra.",
    "story_kallina_4": "Ja vjerujem da su nastradali konzumirali nešto kontaminirano. Spremam se istražiti još jedan trag pa ako želite poći sa mnom, nađimo se za četvrt sata ispred Zemaljskog kazališta.",
    "story_kallina_5": "A sad molim da me napustite, moram završiti ovaj tekst.",
    "story_kallina_6": "Ostavivši Zagorku udubljenu nad tekstom, izašli ste iz zgrade, kadli na drugoj strani ulice ugledate arhitekta Bastla kako vam maše da mu se pridružite.",
    "story_kallina_7": "Cijenjena družbo iz budućnosti, dobro pogledajte ovu kuću ispred sebe, mojih ruku djelo! Cjelokupna fasada riješena s keramičkim pločicama, zadnji krik mode!",

    "story_hnk_1": "Dok vas Zagorka vodi kroz hodnike kazališta, podijelite s njom svoje sumnje o Elsa-fluidu. Dolazite do pokusne dvorane iz koje dopiru neuspjeli pokušaji pjevanja.",
    "story_hnk_2": "Dok čekate Irmu Polak da završi s probom, gledajući po zidu raznorazne obavijesti, ugledate ime Dalide Vrabec na popisu za neku audiciju. Prokomentirate sa Zagorkom kako dotična stvarno nema što tražiti na pjevačkim audicijama, a ona vas ozareno pogleda.",
    "story_hnk_3": "Dalida Vrabec..poznajem to ime! Nedavno sam bila zatvorena u Petrinjskoj zbog svog pisanja i doveli su jednu ženu koja je napravila dar-mar na audiciji jer nisu bili zadovoljni njenim glasom.",
    "story_hnk_4": "Zvala se Dalida Vrabec. Rekla bih da se radi o istoj ženi.",
    "story_hnk_5": "Uto vam se pridružuje utučena Irma Polak i Zagorka je prijateljski potapša po ramenu.",
    "story_hnk_6": "Draga moja Irma, oprosti što te ovako prekidamo, no koliko čujem i tebi i ostatku opernog ansambla pod hitno treba pomoć. Imam nekoliko pitanja za tebe. Sjećaš li se Dalide Vrabec i epizode na jednoj od audicija ovdje? I reci, piješ li Elsa-fluid?",
    "story_hnk_7": "Polakica, sretna što joj nešto skreće misli s katastrofalne probe koju je upravo odradila, entuzijastično odgovori.",
    "story_hnk_8": "Kako se ne bih sjećala, bila sam prisutna. Ta žena je počela razbijati po dvorani kad su joj rekli da nije prošla na audiciji i kako bi bilo bolje da se ne bavi ozbiljno pjevanjem.",
    "story_hnk_9": "Dama svakako nije za kazalište, no ona to jednostavno nije mogla prihvatiti! Policija ju je odvela, dalje nisam čula što se s njom dogodilo.",
    "story_hnk_10": "I naravno da pijem Elsa-fluid! Otkad me glas muči pijem ga još i više, u nadi da će ova noćna mora završiti.",
    "story_hnk_11": "Zagorka, ozbiljnog izraza lica, pogleda Polakicu ravno u oči.",
    "story_hnk_12": "Nemaš ni pojma koliko griješiš. Vjerujem da je u Elsa-fluid ubačeno nešto od čega oni koji ga piju zvuče kao da im je, da prostite, slon prdnuo u uho. I mislim da Dalida Vrabec ima svoje prste u tome.",
    "story_hnk_13": "Izađimo svi malo van, bolje razmišljam na svježem zraku.",

    "story_mazuranac_1": "Na Mažurancu su u jeku pripreme za polijetanje Turula, balona na vrući zrak. Svi su tu, uključujući i vaše nove prijatelje Penkalu, Budickog, Bastla i Fellera.",
    "story_mazuranac_2": "Unatoč Budickijevom negodovanju kako nema vremena za priču jer polijetanje samo što nije počelo, Zagorka vas okupi objašnjavajući kako ste riješili zagonetku misterioznog gubitka pjevačkog umijeća u Zagrepčana.",
    "story_mazuranac_3": "Dragi sugrađani, svi mi smo na neki način bili upleteni u rješavanje ove tragedije koja je zadesila naš grad. Sa zadovoljstvom vam mogu reći kako znam što se tu uistinu dogodilo.",
    "story_mazuranac_4": "Glavna junakinja, ili radije antijunakinja naše priče je jedna mlada dama koja je više od svega htjela pjevati. Ali, nažalost, nije je krasio glazbeni talent te je svaki njen pokušaj završio potpunim neuspjehom.",
    "story_mazuranac_5": "Snimila je ploču u Penkalinom studiju, koja je zvučala toliko katastrofalno da ju je Penkala odbio prodavati u svom dućanu. Zatim se okušala na audiciji u Zemaljskom kazalištu, gdje je pak poslana kući s toplom preporukom da se okani pjevanja.",
    "story_mazuranac_6": "Radi se, dakako, o Dalidi Vrabec, glavnoj kemičarki Fellerove tvornice.",
    "story_mazuranac_7": "Grupom se prošire uzdasi nevjerice i iznenađenja.",
    "story_mazuranac_8": "Sirotica je zaključila da, ako ona ne može biti pjevačka zvijezda, neće moći niti bilo tko drugi.",
    "story_mazuranac_9": "Znajući da je Elsa-fluid popularni napitak u pjevačkim krugovima, osmislila je formulu za pjevanje bez sluha i ubacila je u sastav Elsa-fluida. Ubrzo, naši zagrebački pjevači počeli su kriminalno zavijati te je njena osveta u potpunosti zaživjela.",
    "story_mazuranac_10": "Treba vidjeti možemo li dokazati moja saznanja, ali prioritet nam mora biti poništiti djelovanje otrova na glasnice. Ako itko može napraviti protuotrov, to je svakako sama Dalida Vrabec, no kako je uvjeriti da promijeni ploču i odustane od svog pakosnog plana?",
    "story_mazuranac_11": "I nemamo puno vremena, premijera ‘La Boheme‘ je za samo nekoliko dana!",
    "story_mazuranac_12": "Došli ste do zaključka da ako od kreštave vrane iz Dalide Vrabec napravite slavuja, možda odustane od osvete i ispravi svoje nedjelo. Ispričate svoj plan ekipi te oni jednoglasno pristanu.",
    "story_mazuranac_13": "Budickom je pala vilica kad ste izvukli mobitel, a Penkala ga je brzinom kakvu posjeduju samo vrsni izumitelji spojio na gramofon, kojeg ste srećom ponijeli iz prodavaonice i vučete ga sa sobom svo ovo vrijeme, za svaki slučaj.",
    "story_mazuranac_14": "Cijelu tu instalaciju postavljate u balon, stavljate ploču Dalide Vrabec na gramofon i Budicki pali grijač.",
    "story_mazuranac_15": "Oko vas se stišće gomila, znatiželjno promatrajući što izvodite s tim gramofonom. Polijećete…",
    "story_mazuranac_16": "Odozgo gledate razgaljena lica mnoštva dok se iz Turula ori autotune-ana snimka. Nema sumnje, Zagreb je dobio novu zvijezdu na svom glazbenom nebu. Po završetku pjesme, gomilom se prolomi gromoglasan aplauz uz sveopće klicanje i oduševljenje.",
    "story_mazuranac_17": "Nakon slijetanja i obavljene misije spašavanja dobrog glasa Zagreba, dočekaju vas Zagorka i Dalida Vrabec. Gospođa Vrabec, sva u suzama, kaje se za svoj zločin.",
    "story_mazuranac_18": "Oh, kako mi je žao! Vjerujte mi, sve ću ispraviti! Već sutra šaljem novi pripravak u proizvodnju i do kraja tjedna na sva vrata će stići Elsa-fluid s protuotrovom. Molim vas, ne šaljite me opet u kaznionicu!",
    "story_mazuranac_19": "Tu započne rasprava oko toga što učiniti s Dalidom Vrabec i, kad se već činilo da nikako neće doći do jednoglasnog dogovora, autoritativno se oglasi Zagorka.",
    "story_mazuranac_20": "Ja sam pravična žena, no budimo realni, u ovoj neugodnoj zgodi nije bilo ozbiljnih žrtava osim bolnih ušiju. U ovim teškim vremenima žena ženi mora pružiti ruku.",
    "story_mazuranac_21": "Gospođa Vrabec je zgrožena svojim činom, mislim da joj takvo što više nikad neće pasti na pamet i najbolje bi bilo da sve to pustimo na miru.",
    "story_mazuranac_22": "U tom trenu, zavrti vam se u glavama.",
    "story_mazuranac_23": "Zagorkino lice se izobliči, a pred vama sve polako počinje blijedjeti te vas je obasja snažna i neobjašnjiva svjetlost.",
    "story_mazuranac_24": "Zatvorili ste oči i kad ste ih ponovo otvorili sve je bilo po starom - ljudi hodaju buljeći u svoje mobitele, auti trube, posvuda jure električni romobili. Što se to upravo dogodilo, neka kolektivna halucinacija ili ste zaista malo prije razgovarali s velikanima iz hrvatske povijesti?",
    "story_mazuranac_25": "Taman kad zaključite da vam je ranije netko svima sigurno ubacio nešto u piće, jedan od vas iz džepa izvuče stranicu starog Obzora.",

    "location_name_zrinjevac": "ZRINJEVAC",
    "location_name_meteoroloski": "METEOROLOŠKI STUP",
    "location_name_penkala": "PENKALINA RADIONICA", 
    "location_name_elsafluid": "JELAČIĆ PLAC",
    "location_name_maketa": "MAKETA ZAGREBA",
    "location_name_harmica": "PICK-BAR KABARET",
    "location_name_oktogon": "PROLAZ OKTOGON",
    "location_name_budicki": "BUDICKIJEVA PRODAVAONICA",
    "location_name_obzor": "OBZOR / KUĆA KALLINA",
    "location_name_hnk": "ZEMALJSKO KAZALIŠTE",
    "location_name_mazuranac": "POLIJETANJE TURULA",

    "puzzle_budicki_wrong_answer": "Jeste li pronašli svjetiljku na ulici? Dobro pogledajte oko sebe.",
    "puzzle_budicki_correct_answer": "To je svjetiljka koja je osvjetljavala Zagreb početkom 20. stoljeća. Približite joj se da ju dobro vidite.",
    "puzzle_budicki_directions": "ODABERI TOČNU SVJETILJKU",
    "puzzle_budicki_text_1": "Ne znate ni sami kamo dalje. Stanete ispred prodavaonice, zagledate se u neku točku na drugoj strani ulice i najednom vam se upali LAMPICA!", 
    "puzzle_budicki_hint_1": "Dobro pogledajte drugu stranu ulice. Vidite li neku od pet ponuđenih svjetiljki?",
    "puzzle_budicki_hint_2": "Na Ilici, preko puta Gundulićeve ulice, na pročelju zgrade nalazi se stara električna svjetiljka.",
    "puzzle_budicki_solution": "Točna svjetiljka je prikazana na četvrtoj slici, gledano s lijeva na desno.",

    "puzzle_elsa_wrong_answer": "To nije zgrada bivšeg Elsa-fluid doma. Pokušajte još jednom!",
    "puzzle_elsa_correct_answer": "Ova zgrada je nekoć bila Elsa-fluid dom, a 1928. dobiva današnji izgled.",
    "puzzle_elsa_directions": "PRITISNI ZGRADU ELSA-FLUID DOMA",
    "puzzle_elsa_text_1": "Pokažite gospođi Vrabec na karti lokaciju Elsa-fluid doma, zgrade koja je do vašeg vremena drastično promijenila svoj izgled, ali još uvijek tu stoji.", 
    "puzzle_elsa_hint_1": "Na staroj fotografiji zgrade u novinama vidljivo je kako desno od zgrade prolazi ulica. To već znatno smanjuje broj mogućih rješenja.",
    "puzzle_elsa_hint_2": "Zgrada Elsa-fluid doma danas izgleda znatno drugačije nego u vrijeme kad je izgrađena. Cijeli uglovni dio zgrade s kupolom u potpunosti je preoblikovan, sama kupola je uklonjena, dodani su balkoni uzduž oba pročelja i zgrada općenito izgleda puno modernije od ove na fotografiji.",
    "puzzle_elsa_solution": "Na slici dolje zeleno je označena točna zgrada.",

    "puzzle_harmica_wrong_answer": "Nažalost, to nije točan odgovor. Pokušajte još jednom!",
    "puzzle_harmica_correct_answer": "Snažna vibracija iz smjera sata na Trgu vas krene privlačiti pa mu se približite.",
    "puzzle_harmica_directions": "UNESI NAZIV PREDMETA",
    "puzzle_harmica_text_1": "Dok mozgate kako da pronađete Penkalu i prenesete poruku, u glavi vam se pojave tri slike Jelačić-placa, kao da ga gledate s neke druge točke. Uz mnogo koncentracije, uspijevate točno pozicionirati mjesto na kojemu pogled na trg izgleda kao na tim slikama. Što se nalazi na tom mjestu?", 
    "puzzle_harmica_hint_1": "Dobro pogledajte tri slike Jelačić placa. Prema udaljenostima od okolnih zgrada jasno je da se zajedničko očište nalazi na zapadnoj strani trga.",
    "puzzle_harmica_hint_2": "Koji sve predmeti se nalaze na zapadnoj strani trga? Jedan od njih je svakako najuočljiviji.",
    "puzzle_harmica_solution": "Predmet s čije pozicije su vidljive tri slike je sat.",
    "puzzle_harmica_textfield": "Unesi naziv predmeta.",

    "puzzle_hnk_wrong_answer": "Dobro naćulite uši i pokušajte još jednom!",
    "puzzle_hnk_correct_answer": "Očito je gospodična Dalida zakuhala cijelu ovu frku! Krenete s Polakicom i Zagorkom prema susjednom parku gdje se okupilo mnoštvo ljudi.",
    "puzzle_hnk_directions": "SLOŽI ZVUKOVE PO REDU, S LIJEVA NA DESNO",
    "puzzle_hnk_text_1": "Nalazite se ispred zgrade kazališta. Na lukovima iznad ulaza opušteno su se ispružili zlatni anđeli s različitim instrumentima u rukama. Odjednom, instrumenti ožive i buka malo po malo ispuni prostor oko vas. Vlada potpuna kakofonija, i osim instrumenata koje vidite, čujete i neke kojih tu svakako ne bi trebalo biti. Ne preostaje vam ništa drugo nego poslušati svaki instrument zasebno da uvedete malo reda u taj kaos.", 
    "puzzle_hnk_hint_1": "Iznad tri luka na glavnom ulazu u kazalište nalazi se šest ljudskih figura. Dobro pogledaj što drže u rukama i pokušaj to povezati s dobivenim zvukovima. Pazi, jer u zvukovima ima i uljeza!",
    "puzzle_hnk_hint_2": "Prva dva lika drže liru i masku otvorenih usta. Zvuk lire ćete vjerojatno prepoznati, ali koji od šest zvukova bi mogla predstavljati maska?",
    "puzzle_hnk_solution": "Točan redoslijed zvukova je D (lira), A (vrisak), L (tamburin), I (panova frula), D (lira) i A (vrisak). Zvukovi N (harmonika) i E (klavir) su uljezi.",

    "puzzle_kallina_wrong_answer": "Negdje je zapelo. Pokušajte još jednom!",
    "puzzle_kallina_correct_answer": "Elsa...Elsa-fluid? Odjednom, sve vam postaje kristalno jasno. Neki sastojak Elsa-fluida uništava pjevačke sposobnosti onih koji ga piju. Mora da je netko petljao po sastavu Elsa-fluida. Odlučite poći u kazalište upozoriti pjevače. Možda još stignete spasiti premijeru La Boheme.",
    "puzzle_kallina_directions": "UNESI ČETVEROSLOVNU RIJEČ",
    "puzzle_kallina_text_1": "Bastl vam ponosno pokazuje pročelje svog najdražeg ostvarenja, kuće Kallina uspješnog vlasnika tvornice keramičkih peći. Njegovo entuzijastično izlaganje o pločicama, ogradama i vijencima prekine jaka glavobolja. Opet ima vizije, objasni vam. Drago vam je da vi niste jedini kojima se priviđaju stvari pa ga strpljivo saslušate. Bastl dramatično izgovori sljedeće:", 
    "puzzle_kallina_text_2": "ČETIRI SU ELEMENTA:\nZEMLJA, VODA, VATRA I ZRAK.\nPRVI JE ELEMENT ONAJ KOJI VLADA\nU TVORNICI KALLINA.\nDRUGI ELEMENT JE IZMEĐU PROZORA NA\nTREĆEM KATU, NO NE I NA UGLU ZGRADE.\nTREĆI ELEMENT PROTEŽE SE U LINIJI\nCIJELIM PRVIM KATOM.\nČETVRTI ELEMENT JE NA BALKONIMA\nDRUGOG I TREĆEG KATA.",
    "puzzle_kallina_text_3": "Bastl odleprša rekavši da kasni na tjelovježbu i ostavi vas da se sami snađete u njegovim besmislicama.",
    "puzzle_kallina_hint_1": "Prvo pronađite redoslijed četiri elementa. Što je proizvodila Kallinova tvornica i koji element biste pogli povezati s tim? Ostala tri elementa pronaći ćete u uzorcima pločica na pročelju zgrade. Povežite uzorke s elementima i poredajte ih prema Bastlovim uputama.",
    "puzzle_kallina_hint_2": "Kallina je proizvodio keramičke peći, dakle prvi element je vatra. Na pločicama su, prema Bastlovom redoslijedu, prikazane ruže (između prozora trećeg kata), šišmiši (u liniji na prvom katu) i lopoči (balkon drugog i trećeg kata). Odgovarajući elementi su zemlja, zrak i voda. Imate redoslijed elemenata, ali kako iz toga izvući četveroslovnu riječ? Gdje je Bastl odjurio? Jeste li negdje uočili nešto vezano za tu aktivnost i elemente?",
    "puzzle_kallina_solution": "U novinama pogledajte slike vježbi po elementima. Rješenje je 'ELSA', slovo 'E' za vatrene znakove, slovo 'L' za zemljane znakove, slovo 'S' za zračne znakove i slovo 'A' za vodene znakove.",
    "puzzle_kallina_textfield": "Unesi četveroslovnu riječ.",

    "puzzle_maketa_wrong_answer": "Izgleda da ste na dobrom polju makete, ali to nije točna pozicija prijevoznog sredstva. Pokušajte još jednom!",
    "puzzle_maketa_correct_answer": "Baš na ovoj poziciji se na maketi nalazi prijevozno sredstvo koje tražimo. Pred vašim očima ono prestane titrati i vidite ga kako čvrsto stoji na svom mjestu.",
    "puzzle_maketa_directions": "PRITISNI NA PRAVU POZICIJU NA KARTI",
    "puzzle_maketa_text_1": "Maketa Zagreba pred vama drugačija je od one kakva danas stoji u Bakačevoj ulici no i dalje se na njoj vidi prijevozno sredstvo koje Zagrepčani vrlo rado koriste. Dobro otvorite oči i pritisnite na jedno od 14 polja makete na kojemu ga uočite. Zatim unutar polja na karti pritisnite na njegovu točnu poziciju.", 
    "puzzle_maketa_hint_1": "Dobro pogledajte maketu. Uz jedan park se nalazi jedino prikazano prijevozno sredstvo.",
    "puzzle_maketa_hint_2": "Prijevozno sredstvo se nalazi na južnoj strani makete, u zadnjem redu.",
    "puzzle_maketa_solution": "Na trećem polju u zadnjem redu nalazi se tramvaj, između parka Tomislavac i zgrade Glavnog kolodvora. Moguć je i alternativan odgovor: uspinjača u drugom polju u prvom redu, istočno od zelenila kojime je okruženo Strossmayerovo šetalište.",

    "puzzle_masina_wrong_answer": "Hmmm, to nije to. Pokušajte još jednom!",
    "puzzle_masina_correct_answer": "Obzor...nije li to ime zagrebačkih novina koje vas prate cijelu ovu avanturu? Naravno! Adresu redakcije ste lako saznali iz novina koje još uvijek imate sa sobom. Pohitate do Obzora u nadi da će vam Marija Jurić Zagorka dati odgovore na neka pitanja.",
    "puzzle_masina_directions": "UNESI PETEROSLOVNU RIJEČ",
    "puzzle_masina_text_1": "Imate osjećaj da ste negdje u novinama vidjeli nešto o Budickijevoj prodavaonici...Tako je, evo reklame za prodavaonicu sa slikom uređaja po kojemu je ona itekako poznata. Iznenada vam se uzorak na platnu počinje pomicati pred očima i, poučeni prijašnjim iskustvom, znate da vam netko ili nešto želi prenijeti neku poruku. Taj uzorak vas neodoljivo podsjeća na nešto što ste vidjeli u blizini. A ovi raznobojni poredani konci također mora da su tu s razlogom. Zadatak vam je jasan, tražite riječ od pet slova.", 
    "puzzle_masina_hint_1": "Uzorak na platnu koje izlazi iz šivaće mašine na reklami u novinama po broju polja i njihovoj duljini odgovara nečemu što možete pronaći u prostoru u blizini svjetiljke.",
    "puzzle_masina_hint_2": "Uzorak je preslika natpisa na pročelju ispod svjetiljke. Neke su riječi na uzorku označene bojom, a unutar svake je jedno polje crno. Što predstavljaju crna polja? A poredak konaca na mašini?",
    "puzzle_masina_solution": "Crna polja unutar obojanih riječi na uzorku predstavljaju slova na natpisu, a poredak konaca na mašini njihov redoslijed. Rješenje je 'OBZOR'.",
    "puzzle_masina_textfield": "Unesi peteroslovnu riječ.",

    "puzzle_mazuranac_wrong_answer": "Ups, to nije riječ koju tražimo. Pokušajte još jednom!",
    "puzzle_mazuranac_correct_answer": "Ovaj čarobni program za obradu zvuka s kraja 20. stoljeća, koji se tako obilato koristi u pop, hip hop i trap muzici vašeg vremena, mogao bi i našim starim Zagrepčanima biti od koristi. Jedan od vas je baš nedavno instalirao AutoTune aplikaciju na svom pametnom telefonu.",
    "puzzle_mazuranac_directions": "UNESI OSMOSLOVNU RIJEČ",
    "puzzle_mazuranac_text_1": "Da biste razbistrili misli, izlazite iz vreve i zaustavljate se na zapadnoj, bočnoj strani zgrade koja dijeli park od sjeverne prometnice. Tu, na kovanoj ogradi primjećujete neobičan kružni logo s četiri slova. U tom trenu, u ušima vam se javi tihi glasić koji ponavlja osam parova riječi i brojeva. Kao da to nije dovoljno, sad vam se, po tko zna koji put, i vid zamutio. Logo na ogradi odjednom više nema slova nego brojke. Što to sve znači? Hmmm...tako je! Broj odgovara slovu na logu, a u riječi se njime može zamijeniti samo jedno slovo kako bi riječ i dalje imala smisla. Odmah si radite mentalnu sliku da vam ideja ne pobjegne.", 
    "puzzle_mazuranac_text_2": "Sad kad ste utvrdili pravila ove igre riječi, možete se fokusirati na logo i parove koje vam govori šaputavi glas.", 
    "puzzle_mazuranac_text_3": "Osam slova koja ste dobili iz osam riječi čine jednu riječ. Koju?", 
    "puzzle_mazuranac_hint_1": "Ciglena zgrada između kazališta i parka u kojem se nalazite na zapadnoj strani ima kovanu ogradu. Pronađite ogradu i logo na njoj. Na koji način možete povezati logo na ogradi i ovaj na ekranu?",
    "puzzle_mazuranac_hint_2": "Slova na logu na ogradi zamijenjena su brojevima na logu na ekranu. Mentalna slika vam pokazuje kako upotrijebiti ta slova s dobivenih osam riječi. Primjerice, uz prvu riječ 'aula' vezana je brojka 4, koja predstavlja slovo 'L' na logu. U riječi 'aula' možemo samo jedno slovo zamijeniti slovom 'L' kako bi riječ i dalje imala smisla. Slovo koje mijenjamo je 'A', a nova riječ je 'lula'. Dakle, prvo traženo slovo je 'A'.",
    "puzzle_mazuranac_solution": "Riječ koju tražimo je 'AUTOTUNE' ('Aula-Lula', 'stUp-stOp', 'sTan-sLan', 'Oran-Kran', 'Tava-Kava', 'kUla-kOla', 'Nova-Sova', 'tEst-tOst').",
    "puzzle_mazuranac_textfield": "Unesi osmoslovnu riječ.",

    "puzzle_oktogon_wrong_answer": "Nažalost, netočno. Pokušajte još jednom!",
    "puzzle_oktogon_correct_answer": "Penkala iz arhive izvuče ploču 235 i tutne vam je u ruke. Objasni vam da trenutno zbog velike rasprodaje gramofona nema više niti jednog u dućanu, ali da možete skočiti do slavne prodavaonice njegovog kolege Budickog, koji u ponudi drži izvrsne Columbia gramofone.",
    "puzzle_oktogon_directions": "UNESI TROZNAMENKASTI BROJ",
    "puzzle_oktogon_ifhidden_1": "Ukoliko je pod u Oktogonu prekriven s npr. božićnom jelkom, za sliku poda pritisnite",
    "puzzle_oktogon_ifhidden_2": "OVDJE",
    "puzzle_oktogon_text_1": "Odjednom, vid vam se zamuti. A kad se ponovno izoštri, učini vam se da je uzorak podnih pločica u središtu Oktogona nešto drugačiji nego prije.", 
    "puzzle_oktogon_text_2": "Usto, kad zatvorite oči, vidite nekakve simbole u određenoj formaciji. To ste danas već negdje vidjeli. Pa da, u novinama je Penkala riješio jednu sličnu zagonetku! Ovi simboli sigurno predstavljaju troznamenkasti broj koji vam treba da pronađete traženu ploču.", 
    "puzzle_oktogon_hint_1": "Pogledajte primjer riješene zagonetke u novinama. Tamo se dobije troslovna riječ POD dok ovdje treba dobiti troznamenkasti broj, ali princip je isti. Što simboli koje vidite na slici iznad zamjenjuju na podu Oktogona?",
    "puzzle_oktogon_hint_2": "Pogledajte prvi stupac simbola. Ako ih zamijenite uzorcima s poda dobivate broj prikazan na slici. Pokušajte pronaći preostala dva broja.",
    "puzzle_oktogon_solution": "Točan broj je 235.",
    "puzzle_oktogon_textfield": "Unesi troznamenkasti broj.",

    "puzzle_praska_wrong_answer": "Hmmm, to nije to. Pokušajte još jednom!",
    "puzzle_praska_correct_answer": "Pred vama su skulpture ponovno poredane originalnim redoslijedom i možete na trenutak odahnuti. Nemate pojma zašto ste ovdje i kako se izvući iz ove situacije, ali možda vam Bastl pomogne otkriti o čemu se tu radi. Krenite za njim na Jelačić-plac.",
    "puzzle_praska_directions": "SLOŽI SLIKE PO REDU",
    "puzzle_praska_text_1": "Baš kad ste se počeli privikavati na 1906., pred očima vam se počinju javljati slike iz vašeg vremena. I kao da to već nije dovoljno zbunjujuće, primijetite da neki detalji u prostoru ne izgledaju onako kako ih se sjećate. Primjerice, za ovih šest predmeta na zgradi ispred koje stojite sigurni ste da u vašem vremenu nisu bili poredani istim redoslijedom. Gledali ste dovoljno filmova o putovanju kroz vrijeme da znate što bi to moglo značiti. Što ako svojim putovanjem u prošlost u potpunosti promijenite prostorno-vremenski kontinuum? Ili ste pak ovdje upravo zato da biste ga promijenili?", 
    "puzzle_praska_hint_1": "Gdje oko sebe vidite nešto povezano s predmetima na slici? Možda ne bi bilo loše baciti pogled na novine.",
    "puzzle_praska_hint_2": "Pogledajte gore. Na vijencu zgrade u Praškoj 1 nalazi se šest skupltura. Svaka od njih nosi neke predmete. Možete li ih prepoznati i usporediti s predmetima na crtežima?",
    "puzzle_praska_solution": "Točan redoslijed predmeta je: ovan, riba, fenjer, ćup, pila, tačke.",

    "puzzle_sat_wrong_answer": "Dobro pogledajte gornju plohu sata i pokušajte još jednom!",
    "puzzle_sat_correct_answer": "Da, rješenje je osmerokut ili oktogon. Hmmm...pa nije li upravo u prolazu Oktogon Penkalin dućan gramofonskih ploča? Izgleda da vas vaš unutarnji vodič ponovno usmjerava na nastavak avanture.",
    "puzzle_sat_directions": "ODABERI TOČAN OBLIK",
    "puzzle_sat_text_1": "Čim se približite satu, osjetite snažnu vibraciju koju odašilje. Na neki način, kao da vam sat pokušava prenijeti informaciju o tome gdje se nalazi Penkalin dućan. Na samom vrhu sata pojavi se intenzivno svjetlo i privuče vam pažnju. Koji oblik vidite na vrhu sata, gledano odozgo?", 
    "puzzle_sat_hint_1": "Pogledajte sami vrh sata. Ako zamislite da ga gledate odozgo, koji oblik možete uočiti?",
    "puzzle_sat_hint_2": "Obratite pažnju na uglove gornje plohe sata. Vidite li kako su odrezani?",
    "puzzle_sat_solution": "Rješenje je osmerokut ili oktogon. Prikazan je na trećoj slici, gledano s lijeva na desno.",

    "puzzle_zrinjevac_wrong_answer": "Tražimo neku drugu godinu. Pokušajte još jednom!",
    "puzzle_zrinjevac_correct_answer": "Molim? Je li moguće...izgleda da ste se nekako našli u 1906. godini! Ali zašto ste ovdje? I kako da se vratite u svoje vrijeme? Dok u nevjerici pokušavate prihvatiti ono što se upravo saznali, muškarac s brkovima bijesno baca novine na pod i krene.",
    "puzzle_zrinjevac_directions": "UNESI GODINU",
    "puzzle_zrinjevac_text_1": "Stanete kraj meteorološkog stupa i pogledate se. Dok se neki dogovaraju kamo dalje, jedan od vas proučava stup i primjećuje na njemu čak dvije ruže vjetra. Ali dok jedna od njih izgleda sasvim uobičajeno, na GODIŠNJOJ ruži vjetra, onoj na južnoj strani, događa se nešto čudno. Pojedine brojke titraju i gube se, a istodobno se na mjestu određenih slova pojavljuju druga koja formiraju riječ na engleskom. Pomislite da vam ruža vjetra pokušava nešto iskomunicirati...neku godinu možda?", 
    "puzzle_zrinjevac_hint_1": "Lijevo od ruže vjetra, brojevima uz četiri strane svijeta nedostaju znamenke. Što bi mogle predstavljati te znamenke? I kojim redoslijedom biste ih trebali promatrati?",
    "puzzle_zrinjevac_hint_2": "Neke oznake strana svijeta na ruži vjetra zamijenjene su novim slovima. Koju riječ čine nova slova? I kako bi to moglo biti povezano s redoslijedom znamenki koje nedostaju?",
    "puzzle_zrinjevac_solution": "Nova slova na ruži vjetra čine riječ 'YEAR'. Ta slova redom zamijenjuju sljedeće oznake strana svijeta: E, S, N, W, što je redoslijed kojim treba poredati nedostajuće znamenke. Točna godina je 1906.",
    "puzzle_zrinjevac_textfield": "Unesi godinu.",

    "finish_text_1": "ČESTITAMO!\nUspješno ste odigrali 'Nekaj u Zagrebu ne štima' i spasili Zagreb od pošasti loših vokala.",
    "finish_text_2": "Svi likovi u priči, osim Dalide Vrabec, stvarne su osobe koje su živjele i djelovale u Zagrebu početkom 20. stoljeća. Lokacije na kojima ste bili su zaista mjesta na kojima su boravili i radili. Ali, naravno, kompletna priča i dijalozi su u potpunosti izmišljeni.",

    "credits_text_1": "NEKAJ U ZAGREBU NE ŠTIMA",
    "credits_text_2": "KONCEPT / Nina Kelava, Jelena Rajčević, Anja Rajčević Zubčić",
    "credits_text_3": "PRIČA / Nina Kelava, Jelena Rajčević, Anja Rajčević Zubčić, Filip Kelava",
    "credits_text_4": "ZAGONETKE / Nina Kelava, Jelena Rajčević, Ada Kelava, Božo Kelava",
    "credits_text_5": "ILUSTRACIJE LIKOVA / Tonka Kelava",
    "credits_text_6": "OSTALE ILUSTRACIJE /\nTonka Kelava: gramofon i plesačice u novinama\njavna domena (autori: Walter Crane 'Line and form', Louis Figuier 'Les Merveilles de la science', ostali autori nepoznati,\nizvori: Wikimedia Commons, Openclipart, Pixabay)",
    "credits_text_7": "FOTOGRAFIJA ELSA-FLUID DOMA / razglednica, nakladnik Antun Brusina, izvor: Muzej Grada Zagreba",
    "credits_text_8": "OSTALE FOTOGRAFIJE /\nJelena Rajčević: Meteorološki stup, Praška ulica, Trg bana Jelačića, Kuća Gavella, Jurišićeva ulica, Maketa Zagreba, Oktogon, Kuća Kallina,\njavna domena\n(Pham Ngoc Anh: Umjetnički paviljon, HNK, izvor: Pexels\nVladimir Srajber: HNK, izvor: Pexels\nKristijan Arsov: Zrinjevac, izvor: Unsplash\nEmmanuel Cassar: Ilica, izvor: Unsplash\nanaterate: street lamp, izvor: Pixabay,\nwal_172619: street lamp, izvor: Pixabay\nHis: street lamp, izvor: Pixabay\nvioletta: street lamp, izvor: Pixabay\nautor nepoznat: The Third Gordon Bennett Balloon Race, izvor: Rijskmuseum)",
    "credits_text_9": "IKONE /\njavna domena\n(b0red: pointing finger, izvor: Pixabay\nCreative Stall Premium: newspaper, izvor: Flaticon\nSmashicons: mao, izvor: Flaticon\nCreative Stall Premium: waiter, izvor: Flaticon\nsmashingstocks: jigsaws, izvor: Flaticon)",
    "credits_text_10": "ANIMACIJE / Jelena Rajčević, Nina Kelava",
    "credits_text_11": "NASLOVNA PJESMA / Jelena Rajčević",
    "credits_text_12": "DIZAJN NOVINA / Filip Kelava",
    "credits_text_13": "DIZAJN APLIKACIJE / Jelena Rajčević",
    "credits_text_14": "RAZVOJ APLIKACIJE / Jelena Rajčević, Ivan Zubčić",
    "credits_text_15": "PRIJEVOD NA ENGLESKI JEZIK / Nina Kelava, Filip Kelava",
    "credits_text_16": "LEKTURA ENGLESKOG JEZIKA / Lovorka Cesarec Ban"
}